
/* Class = "NSButtonCell"; title = "RGB Primaries"; ObjectID = "517"; */
"517.title" = "RGB Temelleri";

/* Class = "NSTextFieldCell"; title = "Red Hue"; ObjectID = "519"; */
"519.title" = "Kırmızı Ton";

/* Class = "NSTextFieldCell"; title = "Red Saturation"; ObjectID = "3wO-YA-YAH"; */
"3wO-YA-YAH.title" = "Kırmızı Doygunluğu";

/* Class = "NSTextFieldCell"; title = "Blue Saturation"; ObjectID = "LCn-GS-v4D"; */
"LCn-GS-v4D.title" = "Mavi Doygunluk";

/* Class = "NSTextFieldCell"; title = "Green Hue"; ObjectID = "Olc-Kg-HVM"; */
"Olc-Kg-HVM.title" = "Yeşil Tonu";

/* Class = "NSTextFieldCell"; title = "Green Saturation"; ObjectID = "P6t-Rw-KQ6"; */
"P6t-Rw-KQ6.title" = "Yeşil Doygunluğu";

/* Class = "NSTextFieldCell"; title = "Blue Hue"; ObjectID = "tyt-le-eL5"; */
"tyt-le-eL5.title" = "Mavi Tonu";
